{
    "Tyron originates from a critical and conscious view of the damage that some technologies (their human utility) cause to nature. The founder of the SSI Protocol graduated in petroleum engineering, and during his professional career, he learned about the effects of this extractive industry. His experience allowed him to understand that behind the exploitation of natural resources lies a logic of domination and commodification of nature for the economic benefit of a few people.": "Tyron tiene su origen en la mirada crítica y consciente de los daños que algunas tecnologías (su utilidad humana) le provocan a la naturaleza. El fundador del Protocolo SSI se formó en ingeniería en petróleo y en su trayectoria laboral conoció las afectaciones de esta industria extractivista. Su participación desde adentro le permitió dimensionar que detrás de la explotación de los recursos naturales, subyace una lógica de dominación y mercantilización de la naturaleza para el beneficio económico de unas pocas personas.",
    "TYRON, a decentralized network of Self-sovereign identities, was created in these circumstances. The word tyron derives from the Greek turannos, meaning 'sovereign'. Thus, the purpose of the TYRON Network is to give you sovereignty over your data. Sovereignty to empower the world and improve our security, with no need to exploit nature to do so, by using new Web3 technologies.": "A partir de estas circunstancias, comenzó TYRON, una red descentralizada de identidades autosoberanas. La palabra tyron deriva del griego turannos, que significa 'soberano', y el propósito de la Red TYRON es darte soberanía sobre tus datos. Soberanía para potenciar al mundo y mejorar nuestra seguridad, sin la necesidad de explotar a la naturaleza para lograrlo, al utilizar las nuevas tecnologías de la Web3.",
    "The TYRON Network enables people to manage their digital identities, proving who they are without intermediaries. This functionality gets achieved by anchoring Decentralized Identifiers (DIDs) on blockchain platforms as a shared root of trust. With these technologies, we can have legitimacy as users without handing over the control of our data to a centralized authority or third parties. With TYRON, you can become the owner of your identity and financial assets.": "La Red TYRON permite a las personas gestionar sus identidades digitales en línea, demostrando quiénes son sin intermediaries. Esto se consigue anclando identificadores descentralizados (DIDs) en plataformas de blockchain como una raíz de confianza compartida. Con esta tecnologías, podemos tener legitimidad como usuaries sin entregar nuestros datos a una autoridad centralizada que sea dueña de nuestra información. De este modo, podés convertirte en le dueñe de tu identidad y activos digitales.",
    "The administration of the project is carried out by the Tyron Coop, a decentralized autonomous organization (DAO).": "La administración del proyecto es llevada a cabo por la organización autónoma descentralizada (DAO) Tyron Coop."
}
