{
    "ssiprotocol1": "Protocolo de Identidades Autosoberanas",
    "ssiprotocol2": "Red descentralizada de Identidades Autosoberanas",
    "about1": "El Protocolo de Identidades Autosoberanas tiene su origen en la mirada crítica y consciente de los daños que algunas tecnologías (su utilidad humana) le provocan a la naturaleza. El fundador del Protocolo SSI se formó en ingeniería en petróleo y en su trayectoria laboral conoció las afectaciones de esta industria extractivista. Su participación desde adentro le permitió dimensionar que detrás de la explotación de los recursos naturales, subyace una lógica de dominación y mercantilización de la naturaleza para el beneficio económico de unas pocas personas. Aquellos que se benefician por su posición determinada, siendo intermediaries.",
    "about2": "A partir de estas circunstancias, comenzó el Protocolo SSI: redes descentralizadas de identidades autosoberanas, siendo la primera TYRON. La palabra tyron deriva del griego ",
    "about3": ", que significa 'soberano', y el propósito de la Red TYRON es darte soberanía sobre tus datos. Soberanía para ser más libre, potenciar al mundo y mejorar tu seguridad, sin la necesidad de explotar a la naturaleza para lograrlo. Para ello, utilizamos las nuevas tecnologías blockchain.",
    "about4": "El Protocolo de Identidades Autosoberanas permite a las personas gestionar sus identidades digitales, demostrando quiénes son sin intermediaries. Esto se consigue anclando identificadores descentralizados (DIDs) en plataformas de blockchain como una raíz de confianza compartida. Con esta tecnologías, podemos tener legitimidad como usuaries sin entregar nuestros datos a una autoridad centralizada que sea dueña de nuestra información y nos controle. De este modo, podés convertirte en le dueñe de tu identidad y activos digitales.",
    "about5":"La administración del proyecto es llevada a cabo por la Tyron DAO, una organización autónoma descentralizada.",
    "dao1": "La coordinación de los proyectos es el trabajo de la",
    "dao2": "una Organización Autónoma Descentralizada (Decentralized Autonomous Organization, DAO).",
    "dao3": "En la red, la DAO tiene su identidad autosoberana. Les invitamos a que accedan al Arból Social DID de la organización en",
    "dao4": "para enterarse sobre los Reportes Minoritarios de la Tyron Coop con info sobre los desarrollos y otra información de valor como la Oficina Virtual en Gather 🔥.",
    "dao5 {{colon}} the": "La DAO cuenta con un equipo multidisciplinario llamado Tyron Coop, con colaboradores de proyectos independientes que se encargan de trabajar en las diversas áreas de apoyo a la red descentralizada de identidades autosoberanas{{colon}} la",
    "dao6": "Las áreas abarcan",
    "dao7": "Ingeniería y programación",
    "dao8": "Pedagogía y antropología",
    "dao9": "Diseño y análisis técnico del mercado",
    "dao10": "El principio de la Coop es trabajar de forma integral con proyectos autónomos e incentivar la autosoberanía en todes les desarrolladores.",
    "dao11": "La Tyron DAO tiene dos entidades legales:",
    "dao12": "una Compañía de Interés Comunitario (Community Interest Company, CIC) que está registrada en el Reino Unido y su labor es ofrecer servicios de información. Por ley, debe reinvertir el 65% de las ganancias en la comunidad.",
    "dao13": "+info: tyronmapu.ssi",
    "dao14": "una empresa privada registrada en Singapur, cuya actividad principal es el desarrollo de portales web.",
    "dao15": "Estas entidades legales, apoyan a la DAO en conservar una postura relacional con la tecnología. Para que el protocolo de la Red TYRON, el Protocolo de Identidades Autosoberanas, no se pueda corromper y prevalezca la cooperación en red para el abordaje de problemáticas socio-económicas y medioambientales. Dichas problemáticas, se abordarán a través de Tyron Mapu, en tres ejes: injusticias sociales, educación DeFi y remediación del medioambiente.",
    "index_kvmefelen": "Kvme Felen significa Buen Vivir para el Pueblo Mapuche. Y es una cosmovisión compartida por muchos pueblos originarios preexistentes a la colonización de América y a la formación de los Estados actuales. Este modelo reconoce la diversidad de vidas que exceden y a la vez incluyen a las humanas: concibe que todos los elementos de la naturaleza son fuerzas en interrelación entre sí y con nosotres: ixokomfijmogen (”todas las vidas en una”). Esta mirada integral del Kvme Felen orienta la organización social y la toma de decisiones que responden a la regulación de la naturaleza y a su equilibrio.",
    "index_wallets1": "Tu cuenta SSI tiene una billetera digital que actúa como tu identidad descentralizada. Con esta xWALLET puedes depositar, holdear y transferir tokens de forma 100% descentralizada. Esto incluye los tokens $ZIL, $TYRON, $XSGD y todos los tokens en Zilliqa.",
    "index_wallets2": "Otra característica que hace de la DIDxWALLET el mejor lugar para mantener seguros tus fondos, es que se trata de una billetera no custodiada. Lo que significa que solo vos tenés el control de tus llaves privadas, y de la seguridad de tus activos.",
    "index_wallets3": "Y además, ¡cuenta con Recuperación Social!",
    "index_wallets4": "Usando la ZIL Staking xWALLET podés delegar tus $ZIL de forma segura y sin intermediarios. La ZILxWALLET te conecta con la aplicación descentralizada de Zillion.",
    "index_wallets5": "Podés elegir el operador de staking que desees, manteniendo la seguridad de tu cuenta SSI con Recuperación Social.",
    "index_wallets6": "Con esta billetera xWALLET, podés recibir y guardar Soulbound tokens como el token $TYRONSBT.",
    "index_wallets7": "Los SBTs hacen que sea más seguro identificarse en la blockchain de Zilliqa. También te permiten acceder a aplicaciones descentralizadas que requieren autenticación en la Red TYRON.",
    "SOCIAL RECOVERY": "RECUPERACIÓN SOCIAL",
    "index_recsoc1": "Recuperación Social es una forma segura de recuperar el control de tu cuenta SSI y todos tus activos, incluyendo aquellos depositados en protocolos DeFi.",
    "index_recsoc2": "El objetivo de Recuperación Social es que puedas volver a controlar tu cuenta SSI si perdés el acceso a ella por alguna situación desafortunada, actualizando tu billetera controladora (tal como tu billetera ZilPay en Zilliqa).",
    "index_recsoc3": "Para activarla, tenés que asignar al menos tres guardianes NFT a tu identidad descentralizada. Estos guardianes son personas u organizaciones en quienes confíes para tal fin.",
    "index_nft1": "Asignale a tu cuenta SSI los nombres de dominio NFT que quieras, acorde al uso que les vas a dar.",
    "index_nft2": "El Nombre de Dominio NFT funciona como un alias que permite realizar transacciones de forma sencilla.",
    "index_nft3": "Además, con un dominio NFT, podés ser Guardián de Recuperación Social de otras cuentas SSI.",
    "index_tot1": "Coleccioná Tydras de Tyron NFTs para personalizar tu cuenta SSI y disfrutar de beneficios exclusivos!",
    "index_tot2": "Si tu cuenta tiene al menos una Tydra, podés realizar las siguientes transacciones sin costo:",
    "index_tot3": "- Transferir el Nombre de Dominio NFT",
    "index_tot4": "- Actualizar el Nombre de Dominio NFT",
    "index_tot5": "Visitá el ",
    "index_tot6": "blog de Tyron DAO",
    "index_tot7": "para obtener más información sobre las Tydras de Tyron.",
    "index_lexica1": "Lexica.ssi es una colección gratuita de NFTs que utiliza la API de ",
    "index_lexica2": ". Su objetivo es personalizar las cuentas SSI con inteligencia artificial de texto-a-imagen de manera descentralizada.",
    "index_lexica3": "Cada imagen es proporcionada por Lexica con una URL de sus servidores. Nosotros la obtenemos utilizando su API y llevamos a cabo el desarrollo de los contratos inteligentes que te permiten usar esta imagen como un NFT para personalizar tu cuenta.",
    "index_lexica4": "Es importante recordar que tenemos una politica de no recoleccion de datos, es decir, no recolectamos datos de usuaries en servidores privados. Por lo tanto, todos los datos de personalizacion de la cuenta SSI deben ser datos que se encuentren en el blockchain, como tu Árbol Social y NFTs.",
    "index_gzil1": "xx",
    "index_gzil2": "xx",
    "index_gzil3": "xx",
    "SOCIAL TREE": "ÁRBOL SOCIAL",
    "index_tree1": "Organizá tus sitios web importantes en tu Árbol Social. Podés incluir tus proyectos, redes sociales, páginas de interés, ¡o lo que quieras!",
    "index_tree2": "Con tu Árbol Social también podés recibir transferencias directas de persona a persona (P2P), de manera sensilla y completamente descentralizada.",
    "index_tree3": "Conocé el Árbol Social del Protocolo SSI en ",
    "index_community1": "La Comunidad $TYRON S$I que Gobierna & Comparte las Ganancias es una aplicación financiera descentralizada (DeFi) que maneja la cantidad de tokens $TYRON disponibles para asegurar que se puedan intercambiar de forma descentralizada. La stablecoin descentralizada que se usa para intercambiar es el Dólar de Identidades Autosoberanas (S$I).",
    "index_community2": "Esta dapp SSI se utiliza para tomar decisiones y distribuir ganancias en la Red TYRON de manera descentralizada.",
    "NFT DOMAIN NAME": "NOMBRE DE DOMINIO NFT",
    "About": "Info",
    "TUTORIALS": "TUTORIALES",
    "tyronZil1": "Especifeicación del método de identificador descentralizado del protocolo Tyron SSI",
    "tyronZil2a": "Tyronzil es el método del identificador descentralizado del W3C de",
    "tyronZil2b": "Podés encontrarlo publicado en",
    "tyronZil2c": "y es el primer método DID del blockchain",
    "tyronZil2d": "- fundado por las Becas de innovación",
    "tyronZil2e": "."
}
