{
    "about1": "Tyron tiene su origen en la mirada cr铆tica y consciente de los da帽os que algunas tecnolog铆as (su utilidad humana) le provocan a la naturaleza. El fundador del Protocolo SSI se form贸 en ingenier铆a en petr贸leo y en su trayectoria laboral conoci贸 las afectaciones de esta industria extractivista. Su participaci贸n desde adentro le permiti贸 dimensionar que detr谩s de la explotaci贸n de los recursos naturales, subyace una l贸gica de dominaci贸n y mercantilizaci贸n de la naturaleza para el beneficio econ贸mico de unas pocas personas.",
    "about2": "A partir de estas circunstancias, comenz贸 TYRON, una red descentralizada de identidades autosoberanas. La palabra tyron deriva del griego turannos, que significa 'soberano', y el prop贸sito de la Red TYRON es darte soberan铆a sobre tus datos. Soberan铆a para potenciar al mundo y mejorar nuestra seguridad, sin la necesidad de explotar a la naturaleza para lograrlo, al utilizar las nuevas tecnolog铆as de la Web3.",
    "about3": "La Red TYRON permite a las personas gestionar sus identidades digitales en l铆nea, demostrando qui茅nes son sin intermediaries. Esto se consigue anclando identificadores descentralizados (DIDs) en plataformas de blockchain como una ra铆z de confianza compartida. Con esta tecnolog铆as, podemos tener legitimidad como usuaries sin entregar nuestros datos a una autoridad centralizada que sea due帽a de nuestra informaci贸n. De este modo, pod茅s convertirte en le due帽e de tu identidad y activos digitales.",
    "about4": "La administraci贸n del proyecto es llevada a cabo por la organizaci贸n aut贸noma descentralizada (DAO) Tyron Coop.",
    "dao1": "La coordinaci贸n de los proyectos es el trabajo de la",
    "dao2": "una Organizaci贸n Aut贸noma Descentralizada (Decentralized Autonomous Organization, DAO).",
    "dao3": "En la red, la DAO tiene su identidad autosoberana. Les invitamos a que accedan al Arb贸l Social DID de la organizaci贸n en",
    "dao4": "para enterarse sobre los Reportes Minoritarios de la Tyron Coop con info sobre los desarrollos y otra informaci贸n de valor como la Oficina Virtual en Gather .",
    "dao5 {{colon}} the": "La DAO cuenta con un equipo multidisciplinario llamado Tyron Coop, con colaboradores de proyectos independientes que se encargan de trabajar en las diversas 谩reas de apoyo a la red descentralizada de identidades autosoberanas{{colon}} la",
    "dao6": "Las 谩reas abarcan",
    "dao7": "Ingenier铆a & programaci贸n",
    "dao8": "Pedagog铆a & antropolog铆a",
    "dao9": "Dise帽o & an谩lisis t茅cnico del mercado",
    "dao10": "El principio de la Coop es trabajar de forma integral con proyectos aut贸nomos e incentivar la autosoberan铆a en todes les desarrolladores.",
    "dao11": "La Tyron DAO tiene dos entidades legales:",
    "dao12": "una Compa帽铆a de Inter茅s Comunitario (Community Interest Company, CIC) que est谩 registrada en el Reino Unido y su labor es ofrecer servicios de informaci贸n. Por ley, debe reinvertir el 65% de las ganancias en la comunidad.",
    "dao13": "+info: tyronmapu.ssi",
    "dao14": "una empresa privada registrada en Singapur, cuya actividad principal es el desarrollo de portales web.",
    "dao15": "Estas entidades legales, apoyan a la DAO en conservar una postura relacional con la tecnolog铆a. Para que el protocolo de la Red TYRON, el Protocolo de Identidades Autosoberanas, no se pueda corromper y prevalezca la cooperaci贸n en red para el abordaje de problem谩ticas socio-econ贸micas y medioambientales. Dichas problem谩ticas, se abordar谩n a trav茅s de Tyron Mapu, en tres ejes: injusticias sociales, educaci贸n DeFi y remediaci贸n del medioambiente.",
    "index_wallets1": "Tu cuenta SSI tiene una billetera digital que act煤a como tu identidad descentralizada. Con esta xWALLET puedes depositar, holdear y transferir tokens de forma 100% descentralizada. Esto incluye los tokens $ZIL, $TYRON, $XSGD y todos los tokens en Zilliqa.",
    "index_wallets2": "Otra caracter铆stica que hace de la DIDxWALLET el mejor lugar para mantener seguros tus fondos, es que se trata de una billetera no custodiada. Lo que significa que solo vos ten茅s el control de tus llaves privadas, y de la seguridad de tus activos.",
    "index_wallets3": "Y adem谩s, 隆cuenta con Recuperaci贸n Social!",
    "index_wallets4": "Usando la ZIL Staking xWALLET pod茅s delegar tus $ZIL de forma segura y sin intermediarios. La ZILxWALLET te conecta con la aplicaci贸n descentralizada de Zillion.",
    "index_wallets5": "Pod茅s elegir el operador de staking que desees, manteniendo la seguridad de tu cuenta SSI con Recuperaci贸n Social.",
    "index_wallets6": "Con esta billetera xWALLET, puedes recibir y guardar Soulbound tokens como el token $TYRONSBT.",
    "index_wallets7": "Los SBTs hacen que sea m谩s seguro identificarse en la blockchain de Zilliqa. Tambi茅n te permiten acceder de manera autenticada a aplicaciones descentralizadas en la Red TYRON.",
    "index_recsoc1": "Recuperaci贸n Social es una forma segura de recuperar el control de tu cuenta de SSI y todos tus activos.",
    "index_recsoc2": "El objetivo de Recuperaci贸n Social es que puedas volver a controlar tu cuenta SSI si perd茅s el acceso a ella por alguna situaci贸n desafortunada, actualizando tu billetera controladora (billetera ZilPay).",
    "index_recsoc3": "Para activarla, ten茅s que asignar al menos tres guardianes NFT a tu identidad descentralizada. Estos guardianes son personas u organizaciones en quienes conf铆es para tal fin.",
    "index_nft1": "Asignale a tu cuenta SSI los nombres de dominio NFT que quieras, acorde al uso que les vas a dar.",
    "index_nft2": "El Nombre de Dominio NFT funciona como un alias que permite realizar transacciones de forma sencilla.",
    "index_nft3": "Adem谩s, con un dominio NFT, pod茅s ser Guardi谩n de Recuperaci贸n Social de otras cuentas SSI.",
    "index_tot1": "Coleccion谩 Tydras de Tyron NFTs para personalizar tu cuenta SSI y disfrutar de beneficios exclusivos!",
    "index_tot2": "Si tu cuenta tiene al menos una Tydra, pod茅s realizar las siguientes transacciones sin costo:",
    "index_tot3": "Transferir el Nombre de Dominio NFT",
    "index_tot4": "Actualizar el Nombre de Dominio NFT",
    "index_tot5": "Visit谩 el",
    "index_tot6": "blog de Tyron DAO",
    "index_tot7": "para obtener m谩s informaci贸n sobre las Tydras de Tyron.",
    "index_lexica1": "Lexica.ssi es una colecci贸n gratuita de NFTs que utiliza la API de ",
    "index_lexica2": ". Su objetivo es personalizar las cuentas SSI con inteligencia artificial de texto-a-imagen de manera descentralizada.",
    "index_lexica3": "Cada imagen es proporcionada por Lexica con una URL de sus servidores. Nosotros la obtenemos utilizando su API y llevamos a cabo el desarrollo de los contratos inteligentes que te permiten usar esta imagen como un NFT para personalizar tu cuenta.",
    "index_lexica4": "Es importante recordar que tenemos una politica de no recoleccion de datos, es decir, no recolectamos datos de usuaries en servidores privados. Por lo tanto, todos los datos de personalizacion de la cuenta SSI deben ser datos que se encuentren en el blockchain, como tu rbol Social y NFTs.",
    "index_gzil1": "xx",
    "index_gzil2": "xx",
    "index_gzil3": "xx",
    "SOCIAL TREE": "RBOL SOCIAL",
    "index_tree1": "Organiz谩 tus sitios web importantes en tu rbol Social. Pod茅s incluir tus proyectos, redes sociales, p谩ginas de inter茅s, 隆o lo que quieras!",
    "index_tree2": "Con tu rbol Social tambi茅n pod茅s recibir transferencias directas de persona a persona (P2P), de manera sensilla y completamente descentralizada.",
    "index_tree3": "Conoc茅 el rbol Social del Protocolo SSI en ",
    "index_community1": "La Comunidad $TYRON S$I que Gobierna & Comparte las Ganancias es una aplicaci贸n financiera descentralizada (DeFi) que maneja la cantidad de tokens $TYRON disponibles para asegurar que se puedan intercambiar de forma descentralizada. La stablecoin descentralizada que se usa para intercambiar es el D贸lar de Identidades Autosoberanas (S$I).",
    "index_community2": "Esta dapp SSI se utiliza para tomar decisiones y distribuir ganancias en la Red TYRON de manera descentralizada.",
    "NFT DOMAIN NAME": "NOMBRE DE DOMINIO NFT",
    "About": "Info",
    "TUTORIALS": "TUTORIALES",
    "tyronZil1": "Especifeicaci贸n del m茅todo de identificador descentralizado del protocolo Tyron SSI",
    "tyronZil2a": "Tyronzil es el m茅todo del identificador descentralizado del W3C de",
    "tyronZil2b": "Pod茅s encontrarlo publicado en",
    "tyronZil2c": "y es el primer m茅todo DID del blockchain",
    "tyronZil2d": "- fundado por las Becas de innovaci贸n",
    "tyronZil2e": "."
}
