{
    "ssiprotocol1": "Protocolo de Identidades Autosoberanas",
    "ssiprotocol2": "Red descentralizada de Identidades Autosoberanas",
    "about1": "El Protocolo de Identidades Autosoberanas tiene su origen en la mirada crítica y consciente de los daños que algunas tecnologías (su utilidad humana) le provocan a la naturaleza. El fundador del Protocolo SSI se formó en ingeniería en petróleo y en su trayectoria laboral conoció las afectaciones de esta industria extractivista. Su participación desde adentro le permitió dimensionar que detrás de la explotación de los recursos naturales, subyace una lógica de dominación y mercantilización de la naturaleza para el beneficio económico de unas pocas personas. Aquellos que se benefician por su posición determinada, siendo intermediaries.",
    "about2": "A partir de estas circunstancias, comenzó el Protocolo SSI: redes descentralizadas de identidades autosoberanas, siendo la primera TYRON. La palabra tyron deriva del griego ",
    "about3": ", que significa 'soberano', y el propósito de la Red TYRON es darte soberanía sobre tus datos. Soberanía para ser más libre, potenciar al mundo y mejorar tu seguridad, sin la necesidad de explotar a la naturaleza para lograrlo. Para ello, utilizamos las nuevas tecnologías blockchain.",
    "about4": "El Protocolo de Identidades Autosoberanas permite a las personas gestionar sus identidades digitales, demostrando quiénes son sin intermediaries. Esto se consigue anclando identificadores descentralizados (DIDs) en plataformas de blockchain como una raíz de confianza compartida. Con esta tecnologías, podemos tener legitimidad como usuaries sin entregar nuestros datos a una autoridad centralizada que sea dueña de nuestra información y nos controle. De este modo, solo vos vas a gestionar todo lo relacionado a tu identidad y activos digitales.",
    "about5": "La administración del proyecto es llevada a cabo por TyronS$I DAO, una organización autónoma descentralizada.",
    "dao1": "La coordinación del SSI Protocol es responsabilidad de",
    "dao2": ", una Organización Autónoma Descentralizada (",
    "dao3": ", DAO) compuesta por les cofundadores y desarrolladores del Protocolo SSI.",
    "dao4": "La DAO cuenta con un equipo multidisciplinario al que llamamos Tyron Coop o simplemente Coop. Se trata de colaboradores de proyectos independientes que se encargan de trabajar en las diversas áreas de apoyo, tales como:",
    "dao5": "• Ingeniería y contratos inteligentes",
    "dao6": "• Pedagogía y antropología",
    "dao7": "• Diseño y comunicación",
    "dao8": "El principio de TyronS$I DAO es trabajar de forma integral con proyectos autónomos e incentivar la autosoberanía.",
    "dao9": "TyronS$I DAO tiene dos entidades legales:",
    "dao10": ": una Compañía de Interés Comunitario (",
    "dao11": ", CIC) que está registrada en el Reino Unido y su labor es ofrecer servicios de información. Por ley, debe reinvertir el 65% de las ganancias en la comunidad. ",
    "dao12": "Tyron Pungtas: una empresa privada registrada en Singapur, cuya actividad principal es el desarrollo de navegadores web.",
    "dao13": "Estas entidades legales apoyan a la DAO en mantener una postura relacional con la tecnología para que el Protocolo de Identidades Autosoberanas no se corrompa y prevalezca la cooperación en red para abordar problemáticas socioeconómicas y medioambientales.",
    "dao14": "Tyron Mapu CIC es una Compañía de Interés Comunitario y una identidad autosoberana. Su objetivo principal es ofrecer servicios de información que permitan vincular la tecnología y su utilidad con proyectos comunitarios para el cuidado de la naturaleza y en pos del bien común o ",
    "dao15": "Como Compañía de Interés Comunitario, el 65% de las ganancias deben reinvertirse en la comunidad. Tyron Mapu CIC lo hace a través de tres ejes de acción con sus respectivas identidades descentralizadas:",
    "dao16": "• Injusticias sociales: inequality.did",
    "dao17": "• Educación tecnológica: technology.did",
    "dao18": "• Revinculación y remediación del medio ambiente: ecocide.did",
    "dao19": "Para conocer más sobre Tyron Mapu y sus ejes de acción visitá ",
    "dao20": "Tyron Pungtas Pte Ltd es una empresa privada limitada por acciones, incorporada en la República de Singapur.",
    "dao21": "Su actividad principal es el desarrollo de navegadores web, software y aplicaciones descentralizadas, como la DIDxWALLET (una billetera W3C de contratos inteligentes de código abierto), y otras aplicaciones que facilitan la gestión digital y el control de tus datos.",
    "dao22": "Esta empresa se creó con el objetivo de realizar diversas transacciones dentro del marco legal correspondiente, y encargarse de la contabilidad y las finanzas de la Coop. Por ejemplo, la venta de tokens TYRON para el desarrollo de la Red TYRON.",
    "dao23": "Para conocer más detalles sobre la DAO les invitamos a visitar su Árbol Social en",
    "dao24": " para conocer los Reportes Minoritarios de la Coop, información sobre le desarrollo y otros detalles valiosos.",
    "dao5 {{colon}} the": "La DAO cuenta con un equipo multidisciplinario llamado Tyron Coop, con colaboradores de proyectos independientes que se encargan de trabajar en las diversas áreas de apoyo a la red descentralizada de identidades autosoberanas{{colon}} la",
    "index_kvmefelen1": " significa ",
    "index_kvmefelen2": " en Mapuzugun, la lengua hablada por muchos pueblos libres de “Wajmapu”, la región actualmente llamada Patagonia. Es una cosmovisión compartida por muchos pueblos originarios preexistentes a la conquista y a la formación de los Estados actuales (Argentina y Chile).",
    "index_kvmefelen3": "Este modelo se guía por los valores del respeto y la reciprocidad, reconociendo la diversidad de vidas que exceden y a la vez incluyen las humanas. Con la concepción de que todos los elementos de la naturaleza son fuerzas que se interrelacionan entre sí y con nuestro espíritu: ",
    "index_kvmefelen4": " (todas las vidas en una).",
    "index_kvmefelen5": "La mirada integral del ",
    "index_kvmefelen6": " orienta la organización social y la toma de decisiones que responden a la regulación de la naturaleza y a su equilibrio. Esto se logra a través de la promoción de la salud individual y colectiva, no solo en nuestros cuerpos físicos, sino también en los emocionales, mentales y espirituales.",
    "index_wallets1": "Tu cuenta SSI tiene una billetera digital que actúa como tu identidad descentralizada. Con esta xWALLET puedes depositar, holdear y transferir tokens de forma 100% descentralizada. Esto incluye los tokens $ZIL, $TYRON, $XSGD y todos los tokens en Zilliqa.",
    "index_wallets2": "Otra característica que hace de la DIDxWALLET el mejor lugar para mantener seguros tus fondos, es que se trata de una billetera no custodiada. Lo que significa que solo vos tenés el control de tus llaves privadas, y de la seguridad de tus activos.",
    "index_wallets3": "Y además, ¡cuenta con recuperación social!",
    "index_wallets4": "Usando la ZIL Staking xWALLET podés delegar tus $ZIL de forma segura y sin intermediarios. La ZILxWALLET te conecta con la aplicación descentralizada de Zillion.",
    "index_wallets5": "Podés elegir el operador de staking que desees, manteniendo la seguridad de tu cuenta SSI con recuperación social.",
    "index_wallets6": "Con esta billetera xWALLET, podés recibir y guardar Soulbound tokens como el token $TYRONSBT.",
    "index_wallets7": "Los SBTs hacen que sea más seguro identificarse en la blockchain de Zilliqa. También te permiten acceder a aplicaciones descentralizadas que requieren autenticación en la Red TYRON.",
    "SOCIAL RECOVERY": "RECUPERACIÓN SOCIAL",
    "index_recsoc1": "Recuperación social es una forma segura de recuperar el control de tu cuenta SSI y todos tus activos, incluyendo aquellos depositados en protocolos DeFi.",
    "index_recsoc2": "El objetivo de recuperación social es que puedas volver a controlar tu cuenta SSI si perdés el acceso a ella por alguna situación desafortunada, actualizando tu billetera controladora (tal como tu billetera ZilPay en Zilliqa).",
    "index_recsoc3": "Para activarla, tenés que asignar al menos tres guardianes NFT a tu identidad descentralizada. Estos guardianes son personas u organizaciones en quienes confíes para tal fin.",
    "index_nft1": "Asignale a tu cuenta SSI los nombres de dominio NFT que quieras, acorde al uso que les vas a dar.",
    "index_nft2": "El Nombre de Dominio NFT funciona como un alias que permite realizar transacciones de forma sencilla.",
    "index_nft3": "Además, con un dominio NFT, podés ser Guardián de recuperación social de otras cuentas SSI.",
    "index_tot1": "Coleccioná Tydras de Tyron NFTs para personalizar tu cuenta SSI y disfrutar de beneficios exclusivos!",
    "index_tot2": "Si tu cuenta tiene al menos una Tydra, podés realizar las siguientes transacciones sin costo:",
    "index_tot3": "- Transferir el Nombre de Dominio NFT",
    "index_tot4": "- Actualizar el Nombre de Dominio NFT",
    "index_tot5": "Visitá el ",
    "index_tot6": "blog de TyronS$I DAO",
    "index_tot7": "para obtener más información sobre las Tydras de Tyron.",
    "index_lexica1": "Lexica.ssi es una colección gratuita de NFTs que utiliza la API de ",
    "index_lexica2": ". Su objetivo es personalizar las cuentas SSI con inteligencia artificial de texto-a-imagen de manera descentralizada.",
    "index_lexica3": "Cada imagen es proporcionada por Lexica con una URL de sus servidores. Nosotros la obtenemos utilizando su API y llevamos a cabo el desarrollo de los contratos inteligentes que te permiten usar esta imagen como un NFT para personalizar tu cuenta.",
    "index_lexica4": "Es importante recordar que tenemos una politica de no recoleccion de datos, es decir, no recolectamos datos de usuaries en servidores privados. Por lo tanto, todos los datos de personalizacion de la cuenta SSI deben ser datos que se encuentren en el blockchain, como tu Árbol Social y NFTs.",
    "index_gzil1": "xx",
    "index_gzil2": "xx",
    "index_gzil3": "xx",
    "SOCIAL TREE": "ÁRBOL SOCIAL",
    "index_tree1": "Organizá tus sitios web importantes en tu Árbol Social. Podés incluir tus proyectos, redes sociales, páginas de interés, ¡o lo que quieras!",
    "index_tree2": "Con tu Árbol Social también podés recibir transferencias directas de persona a persona (P2P), de manera sensilla y completamente descentralizada.",
    "index_tree3": "Conocé el Árbol Social del Protocolo SSI en ",
    "index_community1": "La Comunidad $TYRON S$I que Gobierna & Comparte las Ganancias es una aplicación financiera descentralizada (DeFi) que maneja la cantidad de tokens $TYRON disponibles para asegurar que se puedan intercambiar de forma descentralizada. La stablecoin descentralizada que se usa para intercambiar es el Dólar de Identidades Autosoberanas (S$I).",
    "index_community2": "Esta dapp SSI se utiliza para tomar decisiones y distribuir ganancias en la Red TYRON de manera descentralizada.",
    "NFT DOMAIN NAME": "NOMBRE DE DOMINIO NFT",
    "About": "Info",
    "TUTORIALS": "TUTORIALES",
    "tyronZil1": "Especificación W3C del Método de Identificador Descentralizado (DID)",
    "tyronZil2a": "TyronZIL es el Método del Identificador W3C Descentralizado (DID) del",
    "tyronZil2b": "Podés encontrarlo publicado en",
    "tyronZil2c": "y es el primer método DID del blockchain",
    "tyronZil2d": "- financiado por",
    "index_contacto": "Contacto",
    "index_web": "Sitio web",
    "index_nfts": "TOKENS NO FUNGIBLES",
    "tutorial_1": "Nueva Cuenta Tyron SSI",
    "tutorial_2": "Recuperación social",
    "tutorial_3": "Mintear un NFT Tydra de Tyron"
}
