{
    "Tyron originates from a critical and conscious view of the damage that some technologies (their human utility) cause to nature. The founder of the SSI Protocol graduated in petroleum engineering, and during his professional career, he learned about the effects of this extractive industry. His experience allowed him to understand that behind the exploitation of natural resources lies a logic of domination and commodification of nature for the economic benefit of a few people.": "Tyron tiene su origen en la mirada cr칤tica y consciente de los da침os que algunas tecnolog칤as (su utilidad humana) le provocan a la naturaleza. El fundador del Protocolo SSI se form칩 en ingenier칤a en petr칩leo y en su trayectoria laboral conoci칩 las afectaciones de esta industria extractivista. Su participaci칩n desde adentro le permiti칩 dimensionar que detr치s de la explotaci칩n de los recursos naturales, subyace una l칩gica de dominaci칩n y mercantilizaci칩n de la naturaleza para el beneficio econ칩mico de unas pocas personas.",
    "TYRON, a decentralized network of Self-sovereign identities, was created in these circumstances. The word tyron derives from the Greek turannos, meaning 'sovereign'. Thus, the purpose of the TYRON Network is to give you sovereignty over your data. Sovereignty to empower the world and improve our security, with no need to exploit nature to do so, by using new Web3 technologies.": "A partir de estas circunstancias, comenz칩 TYRON, una red descentralizada de identidades autosoberanas. La palabra tyron deriva del griego turannos, que significa 'soberano', y el prop칩sito de la Red TYRON es darte soberan칤a sobre tus datos. Soberan칤a para potenciar al mundo y mejorar nuestra seguridad, sin la necesidad de explotar a la naturaleza para lograrlo, al utilizar las nuevas tecnolog칤as de la Web3.",
    "The TYRON Network enables people to manage their digital identities, proving who they are without intermediaries. This functionality gets achieved by anchoring Decentralized Identifiers (DIDs) on blockchain platforms as a shared root of trust. With these technologies, we can have legitimacy as users without handing over the control of our data to a centralized authority or third parties. With TYRON, you can become the owner of your identity and financial assets.": "La Red TYRON permite a las personas gestionar sus identidades digitales en l칤nea, demostrando qui칠nes son sin intermediaries. Esto se consigue anclando identificadores descentralizados (DIDs) en plataformas de blockchain como una ra칤z de confianza compartida. Con esta tecnolog칤as, podemos tener legitimidad como usuaries sin entregar nuestros datos a una autoridad centralizada que sea due침a de nuestra informaci칩n. De este modo, pod칠s convertirte en le due침e de tu identidad y activos digitales.",
    "The administration of the project is carried out by the Tyron Coop, a decentralized autonomous organization (DAO).": "La administraci칩n del proyecto es llevada a cabo por la organizaci칩n aut칩noma descentralizada (DAO) Tyron Coop.",
    "The coordination of the projects is the job of the": "La coordinaci칩n de los proyectos es el trabajo de la",
    "a Decentralized Autonomous Organisation (DAO).": "una Organizaci칩n Aut칩noma Descentralizada (Decentralized Autonomous Organization, DAO).",
    "On the TYRON Network, the DAO has a self-sovereign identity. You can access the organisation's DID Social Tree at": "En la red, la DAO tiene su identidad autosoberana. Les invitamos a que accedan al Arb칩l Social DID de la organizaci칩n en",
    "To find out about the Tyron Coop Minority Reports with the development info and other valuable information, such as the Gather Virtual Office 游댠.": "para enterarse sobre los Reportes Minoritarios de la Tyron Coop con info sobre los desarrollos y otra informaci칩n de valor como la Oficina Virtual en Gather 游댠.",
    "The DAO has a multidisciplinary team dubbed Tyron Coop. With contributors from independent projects working in various support areas to the decentralized network of self-sovereign identities: the": "La DAO cuenta con un equipo multidisciplinario llamado Tyron Coop, con colaboradores de proyectos independientes que se encargan de trabajar en las diversas 치reas de apoyo a la red descentralizada de identidades autosoberanas: la",
    "The areas cover": "Las 치reas abarcan",
    "Engineering & software development": "Ingenier칤a & programaci칩n",
    "Pedagogy & anthropology": "Pedagog칤a & antropolog칤a",
    "Design & technical analysis": "Dise침o & an치lisis t칠cnico del mercado",
    "The principle of the Coop is to work holistically with independent projects and to encourage self-sovereignty in all developers.": "El principio de la Coop es trabajar de forma integral con proyectos aut칩nomos e incentivar la autosoberan칤a en todes les desarrolladores.",
    "The Tyron DAO has two legal entities:": "La Tyron DAO tiene dos entidades legales:",
    "a Community Interest Company (CIC) registered in the UK, and that provides information services. By law, it must reinvest 65% of profits into the community.": "una Compa침칤a de Inter칠s Comunitario (Community Interest Company, CIC) que est치 registrada en el Reino Unido y su labor es ofrecer servicios de informaci칩n. Por ley, debe reinvertir el 65% de las ganancias en la comunidad.",
    "+info: tyronmapu.ssi": "+info: tyronmapu.ssi",
    "a private company registered in Singapore, whose main activity is the development of web portals.": "una empresa privada registrada en Singapur, cuya actividad principal es el desarrollo de portales web.",
    "These legal entities support the DAO in maintaining a relational approach to technology. So that the protocol of the TYRON Network, the Self-Sovereign Identity Protocol, cannot be corrupted and to maintain a network of cooperation to address socio-economic and environmental issues. Tyron Mapu CIC will address these issues in three areas: social injustices, DeFi education, and remediation of the environment.": "Estas entidades legales, apoyan a la DAO en conservar una postura relacional con la tecnolog칤a. Para que el protocolo de la Red TYRON, el Protocolo de Identidades Autosoberanas, no se pueda corromper y prevalezca la cooperaci칩n en red para el abordaje de problem치ticas socio-econ칩micas y medioambientales. Dichas problem치ticas, se abordar치n a trav칠s de Tyron Mapu, en tres ejes: injusticias sociales, educaci칩n DeFi y remediaci칩n del medioambiente."
}
