{
    "Tyron originates from a critical and conscious view of the damage that some technologies (their human utility) cause to nature. The founder of the SSI Protocol graduated in petroleum engineering, and during his professional career, he learned about the effects of this extractive industry. His experience allowed him to understand that behind the exploitation of natural resources lies a logic of domination and commodification of nature for the economic benefit of a few people.": "Tyron tiene su origen en la mirada cr铆tica y consciente de los da帽os que algunas tecnolog铆as (su utilidad humana) le provocan a la naturaleza. El fundador del Protocolo SSI se form贸 en ingenier铆a en petr贸leo y en su trayectoria laboral conoci贸 las afectaciones de esta industria extractivista. Su participaci贸n desde adentro le permiti贸 dimensionar que detr谩s de la explotaci贸n de los recursos naturales, subyace una l贸gica de dominaci贸n y mercantilizaci贸n de la naturaleza para el beneficio econ贸mico de unas pocas personas.",
    "TYRON, a decentralized network of Self-sovereign identities, was created in these circumstances. The word tyron derives from the Greek turannos, meaning 'sovereign'. Thus, the purpose of the TYRON Network is to give you sovereignty over your data. Sovereignty to empower the world and improve our security, with no need to exploit nature to do so, by using new Web3 technologies.": "A partir de estas circunstancias, comenz贸 TYRON, una red descentralizada de identidades autosoberanas. La palabra tyron deriva del griego turannos, que significa 'soberano', y el prop贸sito de la Red TYRON es darte soberan铆a sobre tus datos. Soberan铆a para potenciar al mundo y mejorar nuestra seguridad, sin la necesidad de explotar a la naturaleza para lograrlo, al utilizar las nuevas tecnolog铆as de la Web3.",
    "The TYRON Network enables people to manage their digital identities, proving who they are without intermediaries. This functionality gets achieved by anchoring Decentralized Identifiers (DIDs) on blockchain platforms as a shared root of trust. With these technologies, we can have legitimacy as users without handing over the control of our data to a centralized authority or third parties. With TYRON, you can become the owner of your identity and financial assets.": "La Red TYRON permite a las personas gestionar sus identidades digitales en l铆nea, demostrando qui茅nes son sin intermediaries. Esto se consigue anclando identificadores descentralizados (DIDs) en plataformas de blockchain como una ra铆z de confianza compartida. Con esta tecnolog铆as, podemos tener legitimidad como usuaries sin entregar nuestros datos a una autoridad centralizada que sea due帽a de nuestra informaci贸n. De este modo, pod茅s convertirte en le due帽e de tu identidad y activos digitales.",
    "The administration of the project is carried out by the Tyron Coop, a decentralized autonomous organization (DAO).": "La administraci贸n del proyecto es llevada a cabo por la organizaci贸n aut贸noma descentralizada (DAO) Tyron Coop.",
    "The coordination of the projects is the job of the": "La coordinaci贸n de los proyectos es el trabajo de la",
    "a Decentralized Autonomous Organisation (DAO).": "una Organizaci贸n Aut贸noma Descentralizada (Decentralized Autonomous Organization, DAO).",
    "On the TYRON Network, the DAO has a self-sovereign identity. You can access the organisation's DID Social Tree at": "En la red, la DAO tiene su identidad autosoberana. Les invitamos a que accedan al Arb贸l Social DID de la organizaci贸n en",
    "To find out about the Tyron Coop Minority Reports with the development info and other valuable information, such as the Gather Virtual Office .": "para enterarse sobre los Reportes Minoritarios de la Tyron Coop con info sobre los desarrollos y otra informaci贸n de valor como la Oficina Virtual en Gather .",
    "The DAO has a multidisciplinary team dubbed Tyron Coop. With contributors from independent projects working in various support areas to the decentralized network of self-sovereign identities{{colon}} the": "La DAO cuenta con un equipo multidisciplinario llamado Tyron Coop, con colaboradores de proyectos independientes que se encargan de trabajar en las diversas 谩reas de apoyo a la red descentralizada de identidades autosoberanas{{colon}} la",
    "The areas cover": "Las 谩reas abarcan",
    "Engineering & software development": "Ingenier铆a & programaci贸n",
    "Pedagogy & anthropology": "Pedagog铆a & antropolog铆a",
    "Design & technical analysis": "Dise帽o & an谩lisis t茅cnico del mercado",
    "The principle of the Coop is to work holistically with independent projects and to encourage self-sovereignty in all developers.": "El principio de la Coop es trabajar de forma integral con proyectos aut贸nomos e incentivar la autosoberan铆a en todes les desarrolladores.",
    "The Tyron DAO has two legal entities:": "La Tyron DAO tiene dos entidades legales:",
    "a Community Interest Company (CIC) registered in the UK, and that provides information services. By law, it must reinvest 65% of profits into the community.": "una Compa帽铆a de Inter茅s Comunitario (Community Interest Company, CIC) que est谩 registrada en el Reino Unido y su labor es ofrecer servicios de informaci贸n. Por ley, debe reinvertir el 65% de las ganancias en la comunidad.",
    "+info: tyronmapu.ssi": "+info: tyronmapu.ssi",
    "a private company registered in Singapore, whose main activity is the development of web portals.": "una empresa privada registrada en Singapur, cuya actividad principal es el desarrollo de portales web.",
    "These legal entities support the DAO in maintaining a relational approach to technology. So that the protocol of the TYRON Network, the Self-Sovereign Identity Protocol, cannot be corrupted and to maintain a network of cooperation to address socio-economic and environmental issues. Tyron Mapu CIC will address these issues in three areas: social injustices, DeFi education, and remediation of the environment.": "Estas entidades legales, apoyan a la DAO en conservar una postura relacional con la tecnolog铆a. Para que el protocolo de la Red TYRON, el Protocolo de Identidades Autosoberanas, no se pueda corromper y prevalezca la cooperaci贸n en red para el abordaje de problem谩ticas socio-econ贸micas y medioambientales. Dichas problem谩ticas, se abordar谩n a trav茅s de Tyron Mapu, en tres ejes: injusticias sociales, educaci贸n DeFi y remediaci贸n del medioambiente.",
    "Your decentralized identity on the TYRON Network includes a non-custodied Web3 digital wallet that acts as the main head of your identity.": "Tu identidad descentralizada en la Red TYRON incluye una billetera digital Web3 no custodiada que act煤a como la cabeza principal de tu identidad.",
    "You can make withdrawals and deposits in a 100% decentralized way, with all ZIL cryptocurrencies and ZRC2 tokens (including stable currencies such as the Singapore dollar XSGD and the Tether dollar USDT).": "Pod茅s hacer retiros y dep贸sitos de forma 100% descentralizada, con todas las criptomonedas ZIL y ZRC2 tokens (incluyendo monedas estables como el d贸lar singapurense XSGD y el d贸lar Tether USDT).",
    "Delegate your ZILs to the Zillion staking dApp, while maintaining the security features of the TYRON Network.": "Deleg谩 tus ZIL a la dApp de staking Zillion, manteniendo las caracter铆sticas de seguridad de la Red TYRON.",
    "The SBTxWallet is a solution to avoid giving out personal data over and over again on private servers.": "La SBTxWallet es una soluci贸n para evitar dar datos personales una y otra vez en servidores privados.",
    "With this xWallet, you will be able to acquire and store Soulbound Tokens, increasing the security of your data and access to different sites.": "Con esta xWallet, podr谩s adquirir y guardar Soulbound Tokens, aumentando la seguridad de tus datos y el acceso a diferentes sitios.",
    "Social Recovery is a feature of your self-sovereign identity that allows you to update your private key address through Guardians, so that you do not run the risk of losing access to your account.": "La Recuperaci贸n Social es una funci贸n de tu identidad autosoberana que te permite actualizar la direcci贸n de tu llave privada por medio de Guardianes, para no correr el riesgo de perder el acceso a tu cuenta.",
    "Assign to your identity the Domain Name(s) you want, according to the use you are going to give it.": "Asignale a tu identidad el o los Nombres de Dominio que quieras, acorde al uso que le vas a dar.",
    "The NFT Domain Name works as an alias that will allow you to make transactions easily.": "El Nombre de Dominio NFT funciona como un alias que te va a permitir realizar transacciones de forma sencilla.",
    "Tydras are NFTs that represent an analogy of how relational technology, advanced in Tyron's": "Las Tydras son NFTs que representan una analog铆a de c贸mo la tecnolog铆a relacional, adelantada en el",
    "origin": "origen",
    "is possible with Web3 and blockchain using these NFTs for recognition and access to communities and the future metaverse.": "de Tyron, es posible con Web3 y blockchain utilizando estos NFTs para el reconocimiento y acceso a las comunidades y al futuro metaverso.",
    "Get them in your DIDxWallet and enjoy their benefits!": "Conseguilas en tu DIDxWallet t disfrut谩 sus beneficios!",
    "SOCIAL TREE": "RBOL SOCIAL",
    "In your social tree, you can share website addresses that are important to you, such as your projects, social networks, websites or whatever you want!": "En tu 谩rbol social, pod茅s compartir direcciones de sitios web que sean importantes para vos, como tus proyectos, redes sociales, sitios web o lo que vos quieras!",
    "Also, as part of your DIDxWallet, your social tree has a direct access to receive donations or tips from your fans directly in your self-sovereign identity.": "Adem谩s, como parte de tu DIDxWallet, tu 谩rbol social tiene un acceso directo para recibir donaciones o propinas de tus fans directamente en tu identidad autosoberana.",
    "Get to know TYRON's social tree": "Conoc茅 el 谩rbol social de TYRON",
    "COMMUNITY_1": "La Comunidad que Gobierna y Comparte las Ganancias - o Comunidad DApp - es una aplicaci贸n de finanzas descentralizadas (DeFi) que gestiona la liquidez de los tokens TYRON para asegurar su intercambio descentralizado. Esta comunidad es tambi茅n la que toma las decisiones que gobiernan la Red TYRON.",
    "TYRON Token": "Criptomoneda TYRON",
    "TYRON_1": "TYRON es un token fungible que se utiliza para unirse a la Comunidad que Gobierna la Red y Comparte las Ganancias, y acceder a otros productos y servicios en la Red TYRON. Tambi茅n ser谩 posible transmutar tokens TYRON a D贸lares de Identidades Autosoberanas ($SI), una moneda estable y descentralizada para participar en aplicaciones DeFi.",
    "Self-Sovereign Identity Dollar": "D贸lar de Identidades Autosoberanas ($SI)",
    "$SI_1": "El D贸lar de Identidades Autosoberanas ($SI) es una moneda estable y descentralizada equivalente a un d贸lar singapurense (SGD).",
    "NFT DOMAIN NAME": "NOMBRE DE DOMINIO NFT",
    "About": "Info",
    "TUTORIALS": "TUTORIALES",
    "tyronZil1": "Especificaci贸n del m茅todo de identificador descentralizado del protocolo Tyron SSI",
    "tyronZil2a": "Tyronzil es el m茅todo del identificador descentralizado del W3C de",
    "tyronZil2b": "Pod茅s encontrarlo publicado en",
    "tyronZil2c": "y es el primer m茅todo DID del blockchain",
    "tyronZil2d": "- fundado por las Becas de innovaci贸n",
    "tyronZil2e": ".",
    "hLssi": "Lexica es una colecci贸n de NFTs para identidades autosoberanas que utiliza la API lexica.art. El objetivo es permitir la personalizaci贸n de la interfaz del usuarie en la Red TYRON con inteligencia artificial de texto a imagen."
}
