{
    "about1": "Tyron originates from a critical and conscious view of the damage that some technologies (their human utility) cause to nature. The founder of the SSI Protocol graduated in petroleum engineering, and during his professional career, he learned about the effects of this extractive industry. His experience allowed him to understand that behind the exploitation of natural resources lies a logic of domination and commodification of nature for the economic benefit of a few people.",
    "about2": "TYRON, a decentralized network of Self-sovereign identities, was created in these circumstances. The word tyron derives from the Greek turannos, meaning 'sovereign'. Thus, the purpose of the TYRON Network is to give you sovereignty over your data. Sovereignty to empower the world and improve our security, with no need to exploit nature to do so, by using new Web3 technologies.",
    "about3": "The TYRON Network enables people to manage their digital identities, proving who they are without intermediaries. This functionality gets achieved by anchoring Decentralized Identifiers (DIDs) on blockchain platforms as a shared root of trust. With these technologies, we can have legitimacy as users without handing over the control of our data to a centralized authority or third parties. With TYRON, you can become the owner of your identity and financial assets.",
    "about4": "The administration of the project is carried out by the Tyron Coop, a decentralized autonomous organization (DAO).",
    "dao1": "The coordination of the projects is the job of the",
    "dao2": "a Decentralized Autonomous Organisation (DAO).",
    "dao3": "On the TYRON Network, the DAO has a self-sovereign identity. You can access the organisation's DID Social Tree at",
    "dao4": "To find out about the Tyron Coop Minority Reports with the development info and other valuable information, such as the Gather Virtual Office 🔥.",
    "dao5 {{colon}} the": "The DAO has a multidisciplinary team dubbed Tyron Coop. With contributors from independent projects working in various support areas to the decentralized network of self-sovereign identities{{colon}} the",
    "dao6": "The areas cover",
    "dao7": "Engineering & software development",
    "dao8": "Pedagogy & anthropology",
    "dao9": "Design & technical analysis",
    "dao10": "The principle of the Coop is to work holistically with independent projects and to encourage self-sovereignty in all developers.",
    "dao11": "The Tyron DAO has two legal entities:",
    "dao12": "a Community Interest Company (CIC) registered in the UK, and that provides information services. By law, it must reinvest 65% of profits into the community.",
    "dao13": "+info: tyronmapu.ssi",
    "dao14": "a private company registered in Singapore, whose main activity is the development of web portals.",
    "dao15": "These legal entities support the DAO in maintaining a relational approach to technology. So that the protocol of the TYRON Network, the Self-Sovereign Identity Protocol, cannot be corrupted and to maintain a network of cooperation to address socio-economic and environmental issues. Tyron Mapu CIC will address these issues in three areas: social injustices, DeFi education, and remediation of the environment.",
    "index1": "Your decentralized identity on the TYRON Network includes a non-custodied Web3 digital wallet that acts as the main head of your identity.",
    "index2": "You can make withdrawals and deposits in a 100% decentralized way, with all ZIL cryptocurrencies and ZRC2 tokens (including stable currencies such as the Singapore dollar XSGD and the Tether dollar USDT).",
    "index3": "Delegate your ZILs to the Zillion staking dApp, while maintaining the security features of the TYRON Network.",
    "index4": "The SBTxWallet is a solution to avoid giving out personal data over and over again on private servers.",
    "index5": "With this xWallet, you will be able to acquire and store Soulbound Tokens, increasing the security of your data and access to different sites.",
    "index6": "Social Recovery is a feature of your self-sovereign identity that allows you to update your private key address through Guardians, so that you do not run the risk of losing access to your account.",
    "index7_nft": "Assign the Domain Name(s) you want to use for your wallets based on their intended use.",
    "index8_nft": "An NFT Domain Name acts as an alias that simplifies transactions.",
    "index8b_nft": "Additionally, with an NFT domain, you can serve as the Social Recovery Guardian for other SSI accounts.",
    "index9_tot": "Tydras are NFTs that represent an analogy of how relational technology, advanced in Tyron's origin, is possible with Web3 and blockchain using these NFTs for recognition and access to communities and the future metaverse.",
    "index10_tot": "origin",
    "index11_tot": "is possible with Web3 and blockchain using these NFTs for recognition and access to communities and the future metaverse.",
    "index12_tot": "Get them in your DIDxWallet and enjoy their benefits!",
    "index13_tot": "",
    "index14_tot": "",
    "index15_tot": "",
    "index_lexica1": "Lexica is an NFT collection for self-sovereign identities that uses the lexica.art API. The goal is to enable personalization of the user interface on the TYRON Network with text-to-image artifical intelligence.",
    "index_lexica2": "",
    "index_lexica3": "",
    "index_lexica4": ",",
    "index_gzil1": "",
    "index_gzil2": "",
    "index_gzil3": "",
    "SOCIAL TREE": "SOCIAL TREE",
    "index13": "In your social tree, you can share website addresses that are important to you, such as your projects, social networks, websites or whatever you want!",
    "index14": "Also, as part of your DIDxWallet, your social tree has a direct access to receive donations or tips from your fans directly in your self-sovereign identity.",
    "index15": "Get to know TYRON's social tree",
    "COMMUNITY_1": "The Governing & Profit-Sharing Community - or Community DApp - is a decentralized finance (DeFi) application that manages the liquidity of TYRON tokens to ensure their decentralized exchange. This community is also the decision-maker that governs the TYRON Network.",
    "TYRON Token": "TYRON Token",
    "TYRON_1": "TYRON is a fungible token used to join the Governing & Profit-Sharing Community and access other products and services on the TYRON Network. It will be possible to transmute TYRON into Self-Sovereign Identity Dollars ($SI), a stablecoin to participate in DeFi applications.",
    "Self-Sovereign Identity Dollar": "Self-Sovereign Identity Dollar",
    "$SI_1": "The Self-Sovereign Identity Dollar ($SI) is a decentralized stablecoin equivalent to one Singapore dollar (SGD).",
    "NFT DOMAIN NAME": "NFT DOMAIN NAME",
    "About": "About",
    "TUTORIALS": "TUTORIALS",
    "tyronZil1": "Tyron SSI Protocol's Decentralized Identifier Method Specification",
    "tyronZil2a": "Tyronzil is the W3C Decentralized Identifier Method of the",
    "tyronZil2b": "You can find it published at the",
    "tyronZil2c": "and it is the first DID Method of the",
    "tyronZil2d": "blockchain - funded by",
    "tyronZil2e": " Innovation grants.",
}
