{
    "ssiprotocol1": "Self-Sovereign Identity Protocol",
    "ssiprotocol2": "Decentralised networks of self-sovereign identities",
    "about1": "Tyron originates from a critical and conscious view of the damage that some technologies (their human utility) cause to nature. The founder of the SSI Protocol graduated in petroleum engineering, and during his professional career, he learned about the effects of this extractive industry. His experience allowed him to understand that behind the exploitation of natural resources lies a logic of domination and commodification of nature for the economic benefit of a few people.",
    "about2": "TYRON, a decentralized network of Self-sovereign identities, was created in these circumstances. The word tyron derives from the Greek turannos, meaning 'sovereign'. Thus, the purpose of the TYRON Network is to give you sovereignty over your data. Sovereignty to empower the world and improve our security, with no need to exploit nature to do so, by using new Web3 technologies.",
    "about3": "The TYRON Network enables people to manage their digital identities, proving who they are without intermediaries. This functionality gets achieved by anchoring Decentralized Identifiers (DIDs) on blockchain platforms as a shared root of trust. With these technologies, we can have legitimacy as users without handing over the control of our data to a centralized authority or third parties. With TYRON, you can become the owner of your identity and financial assets.",
    "about4": "The administration of the project is carried out by the Tyron Coop, a decentralized autonomous organization (DAO).",
    "dao1": "The coordination of the projects is the job of the",
    "dao2": "a Decentralized Autonomous Organisation (DAO).",
    "dao3": "On the TYRON Network, the DAO has a self-sovereign identity. You can access the organisation's DID Social Tree at",
    "dao4": "To find out about the Tyron Coop Minority Reports with the development info and other valuable information, such as the Gather Virtual Office 🔥.",
    "dao5 {{colon}} the": "The DAO has a multidisciplinary team dubbed Tyron Coop. With contributors from independent projects working in various support areas to the decentralized network of self-sovereign identities{{colon}} the",
    "dao6": "The areas cover",
    "dao7": "Engineering & software development",
    "dao8": "Pedagogy & anthropology",
    "dao9": "Design & technical analysis",
    "dao10": "The principle of the Coop is to work holistically with independent projects and to encourage self-sovereignty in all developers.",
    "dao11": "The Tyron DAO has two legal entities:",
    "dao12": "a Community Interest Company (CIC) registered in the UK, and that provides information services. By law, it must reinvest 65% of profits into the community.",
    "dao13": "+info: tyronmapu.ssi",
    "dao14": "a private company registered in Singapore, whose main activity is the development of web portals.",
    "dao15": "These legal entities support the DAO in maintaining a relational approach to technology. So that the protocol of the TYRON Network, the Self-Sovereign Identity Protocol, cannot be corrupted and to maintain a network of cooperation to address socio-economic and environmental issues. Tyron Mapu CIC will address these issues in three areas: social injustices, DeFi education, and remediation of the environment.",
    "index_kvmefelen1": " means ",
    "index_kvmefelen2": " (good living, common good) for the Mapuche people. It is a worldview shared by many indigenous communities that have existed since way before the colonisation of America and the formation of the current states.",
    "index_kvmefelen3": "This model recognises the diversity of lives that exceeds and includes our human lives. It acknowledges all elements in nature as forces in interrelation with each other and with us: ",
    "index_kvmefelen4": " (all lives in one). ",
    "index_kvmefelen5": "This holistic view of the ",
    "index_kvmefelen6": " guides a social organisation and decision-making that responds to the regulation of nature and its balance.",
    "index_wallets1": "Your SSI account has a digital wallet that serves as your decentralised identity. With this xWALLET, you can deposit, hold, and transfer tokens in a completely decentralized manner. This includes $ZIL, $TYRON, $XSGD, and all tokens & NFTs on the Zilliqa platform.",
    "index_wallets2": "The DIDxWALLET is a secure vault that allows you to store your money. It is a non-custodial wallet, which means that you are the only one who has control over your private keys and the security of your assets.",
    "index_wallets3": "Moreover, it has Social Recovery!",
    "index_wallets4": "With the ZIL Staking xWALLET, you can securely delegate your $ZIL without intermediaries. The ZILxWALLET connects you with Zillion, the official decentralised application for staking on Zilliqa.",
    "index_wallets5": "You can choose any staking operator, while keeping your SSI account & $ZIL stake secure with Social Recovery.",
    "index_wallets6": "Use this xWALLET to receive and store Soulbound tokens, such as the $TYRONSBT token.",
    "index_wallets7": "SBTs make it safer to identify yourself on the Zilliqa blockchain. They also enable you to access decentralised applications that require authentication on the TYRON Network.",
    "SOCIAL RECOVERY": "SOCIAL RECOVERY",
    "index_recsoc1": "Social Recovery is a secure mechanism for regaining access to your SSI account and all of your funds, including those deposited on DeFi protocols.",
    "index_recsoc2": "The goal of Social Recovery is to assist you in regaining control of your SSI account in case of an unfortunate event that may result in the loss of access to it. This recovery is achieved by updating your controller wallet (e.g., your ZilPay wallet on Zilliqa).",
    "index_recsoc3": "To activate Social Recovery, you have to choose at least three people or organisations you trust, called NFT guardians, and assign them to your decentralised identity.",
    "index_nft1": "Assign NFT domain names for your SSI account according to their intended use.",
    "index_nft2": "An NFT Domain Name acts as an alias that simplifies transactions.",
    "index_nft3": "Furthermore, with an NFT domain, you can act as the Social Recovery Guardian for other SSI accounts.",
    "index_tot1": "Collect Tydras of Tyron NFTs to personalise your SSI account and enjoy exclusive benefits.",
    "index_tot2": "If your account has at least one Tydra, you can perform the following transactions with no fee: ",
    "index_tot3": "- Transfer the NFT Domain Name",
    "index_tot4": "- Update the NFT Domain Name address",
    "index_tot5": "Visit the ",
    "index_tot6": "Tyron DAO blog ",
    "index_tot7": "to learn more about the Tydras of Tyron.",
    "index_lexica1": "Lexica.ssi is a free collection of NFTs that uses the ",
    "index_lexica2": " API. It aims to customise your SSI account with text-to-image artificial intelligence in a decentralised manner.",
    "index_lexica3": "Each image comes from Lexica with a URL to their servers. We obtain it using their API and develop smart contracts that allow you to customise your account using this image as an NFT.",
    "index_lexica4": "Tyron DAO is developing a strict privacy policy that prohibits data collection. This policy ensures that there is no collection of user data on private servers. Therefore, all personalisation data for SSI accounts, such as your Social Tree and NFTs, is on decentralised blockchains like Zilliqa.",
    "index_gzil1": "",
    "index_gzil2": "",
    "index_gzil3": "",
    "SOCIAL TREE": "SOCIAL TREE",
    "index_tree1": "Add important websites to your Social Tree. Your tree can include projects, social media profiles, pages you like, or anything else you want to feature!",
    "index_tree2": "A Social Tree allows you to receive direct, peer-to-peer (P2P) transfers from other people in a simple and fully decentralised way.",
    "index_tree3": "Discover the social tree of the SSI Protocol at ",
    "index_community1": "The $TYRON S$I Governing & Profit-Sharing Community is a decentralised finance (DeFi) application that manages the availability of $TYRON tokens to ensure its decentralised exchange. The decentralised stablecoin used for trading is the Self-Sovereign Identity Dollar (S$I).",
    "index_community2": "The community.ssi dapp is used to make decisions and distribute the profits of the TYRON Network in a decentralised manner.",
    "NFT DOMAIN NAME": "NFT DOMAIN NAME",
    "About": "About",
    "TUTORIALS": "TUTORIALS",
    "tyronZil1": "W3C Decentralized Identifier (DID) Method Specification",
    "tyronZil2a": "TyronZIL is the W3C Decentralized Identifier (DID) Method of the",
    "tyronZil2b": "You can find it published at the",
    "tyronZil2c": "and it is the first DID Method of the",
    "tyronZil2d": "blockchain - funded by",
    "index_contacto": "Get in touch",
    "index_web": "Website",
    "index_nfts": "NON-FUNGIBLE TOKENS",
    "tutorial_1": "New Tyron SSI Account",
    "tutorial_2": "Social Recovery",
    "tutorial_3": "Mint a Tydra of Tyron NFT"
}
